<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
	<!DOCTYPE html>
	<html>

	<head>
		<meta charset="UTF-8">
		<title>Insert title here</title>
		<link rel="stylesheet" href="../../../resources/css/agree.css" />

	</head>

	<body>

		<div class="in">

			<div class="txt">
				<div class="tit">이용약관</div>

				<hr>
				<div class="con">
					<div class="modal-body">
						제1조 목적 <br>
						<br>
						이 약관은 프리마베라 (이하 “회사”라 합니다)이 제공하는 프리마베라(Primavera)서비스 (이하 “서비스”라 합니다)와 관련하여 회사와 이용 고객 간에 서비스의
						이용조건 및 절차, 회사와 회원 간의 권리, 의무 및 기타 필요한 사항을 규정함을 목적으로 합니다.<br>
						<br>
						제2조 용어의 정의<br>
						<br>
						이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
						<br>
						1. 서비스라 함은 회사가 제공하는 의류 수거, 구매, 판매에 이르는 전반적인 서비스를 모두 포괄합니다. 서비스는 구현되는 장치나 단말기(PC, TV, 휴대형 단말기 등의
						각종 유무선 장치를 포함하며 이에 한정되지 않음)와 상관 없이 웹(Web)·앱(App) 등의 제반 서비스를 의미합니다.<br>
						2. “회원”이라 함은 회사의 서비스에 접속하여 이 약관과 개인정보처리방침에 따라 회사와 이용계약을 체결하고 회원 등록을 한 고객으로서 회사가 제공하는 서비스를 지속적으로
						이용할 수 있는 고객을 의미합니다.<br>
						3. “비회원”이라 함은 회원으로 가입하지 않고 회사가 제공하는 서비스를 이용하는 고객을 의미합니다.<br>
						4. “이용자”란 회사의 서비스를 이용하는 고객을 의미하며 회원과 비회원을 모두 포함합니다.<br>
						5. “휴면회원"이라 함은 회원 중 최종접속일로부터 1년 이상 서비스 이용 기록이 없는 자를 말합니다. 휴면회원은 회사의 정책에 따라 서비스 이용이 제한될 수 있으며, 다시
						정상적인 회원 서비스를 이용하기 위하여는 거래 안전 등을 위하여 회사가 정하는 본인확인 절차 등을 이행하여야 합니다.<br>
						6. “적립금”(이하 “캐시”라 합니다)이라 함은 이용자가 직접 대가를 지급하지 않고 회사가 정하는 일정한 행위를 마친 때에 물품 대금 대신 제공하는 것으로서 시스템에
						적립되는 서비스상의 데이터이며 소멸 전까지 서비스상에서 상품의 구매 또는 현금 환급 등에 사용할 수 있는 것을 말합니다.<br>
						<br>
						제3조 약관의 명시와 설명 및 개정<br>
						1. 회사는 이 약관의 내용과 상호, 영업장 소재지, 대표자의 성명, 사업자등록번호, 통신판매업신고번호, 연락처(전자우편주소)를 이용자가 쉽게 알 수 있도록 회사가 제공하는
						서비스의 초기 화면에 게시합니다. 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br>
						2. 회사는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이행할 수 있도록 별도의 변경화면
						또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br>
						3. 회사는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매
						등에 관한 법률, 소비자기본법 등 관련 법을 위배하지 않은 범위에서 이 약관을 개정할 수 있습니다.<br>
						4. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 서비스 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만,
						이용자에게 불리하게 약관내용을 변경하는 경우에는 30일 이전에 공지 또는 통지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록
						표시합니다.<br>
						5. 회사가 제4항에 따라 이용자에게 약관 변경 적용일까지, 거부의사를 표시하지 않을 경우 약관의 변경에 동의한 것으로 간주한다는 내용을 고지하였음에도 불구하고 회원의
						거부의 의사표시가 없는 경우에는 변경된 약관에 동의한 것으로 봅니다. 이용자가 개정약관에 동의하지 않을 경우 회사 또는 이용자는 이용계약을 해지할 수 있습니다.<Br>
						6. 이용자는 약관 변경에 대하여 주의의무를 다하여야 하며, 변경된 약관의 부지로 인한 이용자의 피해는 회사가 책임지지 않습니다.<br>
						<br>
						제4조 약관의 해석<br>
						1. 회사는 특정 서비스에 대해서 개별약관 및 정책을 정하여 운영할 수 있으며 해당 내용이 이 약관과 상충할 경우에는 개별약관 및 정책이 우선하여 적용됩니다.<br>
						2. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 개인정보보호법, 공정거래위원회가
						정하는 전자상거래 등에서의 소비자보호지침 및 관계법령 또는 상관례에 따릅니다.<br>
						<br>
						제5조 서비스의 제공과 변경 및 이용시간<br>
						<br>
						1. 회사는 다음과 같은 서비스를 제공하며 온라인 환경에서 무료로 이용할 수 있습니다.<br>
						- 이용자의 중고의류에 대한 매입 수거 서비스 (이하 “매입 수거 서비스”라 합니다)<br>
						- 회사에서 보유한 중고의류에 대한 판매 서비스 (이하 “판매 서비스”라 합니다)<br>
						- 이용자에게 의류를 담을 수 있는 수거키트를 제공하는 서비스 (이하 “수거키트”라 합니다)><br>
						- 기타 회사가 정하는 서비스<br>
						2. 이용자는 회사가 제공하는 서비스를 통해 중고의류를 판매 또는 구매할 수 있습니다.<br>
						3. 서비스는 현재 제공되는 서비스에 한정되지 않으며, 향후 추가로 개발되거나 다른 회사와의 제휴 등을 통해 추가·변경·수정될 수 있고 이 과정에서 일부 서비스의 경우 본인
						인증 절차를 요구할 수 있습니다.<br>
						4. 회사는 회원 감소 등으로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 회사 정책 변경 등의
						기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 제한, 변경 또는 중단할 수 있습니다.<br>
						5. 회사는 서비스의 제한, 변경 또는 중지가 발생할 경우 그 변경 전에 해당 서비스 초기 화면, 공지사항 등에 이용자가 충분히 인식할 수 있는 방법으로 게시하여야
						합니다.<br>
						6. 회사는 원활한 서비스 제공을 위해서 필요한 기간을 정하여 서비스를 중지할 수 있습니다. 다만 불가피하게 긴급한 조치를 필요로 하는 경우 사후에 통지될 수
						있습니다.<br>
						7. 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요에 따라 수정, 변경, 중단, 삭제할 수 있으며 이에 대하여 관련법에 특별한 규정이 없는
						한 이용자에게 별도의 보상은 하지 않습니다.<br>
						8. 회사는 서비스를 연중무휴, 1일 24시간 제공함을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다.<br>
						9. 회사의 제공 서비스 중 수거키트는 공휴일 및 주말은 제공하지 않습니다. 다만 서비스에서 수거키트 신청은 연중무휴 가능합니다.<br>
						10. 이용자는 서비스 이용에 관한 안내되어진 소개·정보·유의사항 및 취소·환불정책 등을 충분히 숙지하고 서비스를 이용하여야 합니다. 이용자가 이 내용을 제대로 숙지하지
						못해 발생한 피해에 대해서는 회사가 책임을 부담하지 않습니다.<br>
						<br>
						제6조 회원가입<br>
						<br>
						1. 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br>
						2. 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다. 회사가 회원가입신청의 승인을 거부하거나 유보하는 경우
						원칙적으로 이를 회원에게 알립니다.<br>
						- 가입신청자가 이 약관 제7조에 의하여 이전에 회원자격을 상실한 적이 있는 경우 (다만, 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원 재가입
						승낙을 얻은 경우에는 예외로 함)<br>
						- 등록내용에 허위, 기재누락, 오기가 있는 경우<br>
						- 기타 회원으로 등록하는 것이 서비스 기술상 현저히 지장이 있다고 판단되는 경우<br>
						- 회원가입 및 전자상거래상의 계약에 관한 서비스는 만 14세 이상인 자에 한함.<br>
						3. 회원가입계약의 성립시기는 회사의 승낙이 이용신청자에게 도달한 시점으로 합니다.<br>
						4. 회원은 회원가입 시 등록한 사항에 변경이 있는 경우 즉시 회사에 대하여 회원정보 수정, 1:1문의 등의 방법으로 그 변경사항을 알려야 합니다. 다만, 일부 개인정보의
						경우 본인인증 절차가 필요할 수 있습니다.<br>
						5. 회원은 등록한 주소, 계좌번호, 전자우편, 또는 연락처가 변경된 경우 회원정보의 최신성 유지를 위해 제4항에 따라 변경해야 하며 이를 변경하지 않아 발생할 수 있는
						모든 불이익은 회원이 부담합니다.<br>
						<br>
						제7조 회원 탈퇴 및 자격 상실 등<br>
						<br>
						1. 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 즉시 회원탈퇴를 처리합니다.<br>
						2. 회원은 탈퇴 시 캐시, 쿠폰, 및 포인트 등 회원으로서의 모든 혜택이 소멸합니다.<br>
						3. 회원은 다음 각 호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다. 회원자격이 상실된 경우, 재가입이 제한됩니다.<br>
						- 가입 신청시에 허위 내용을 등록하거나 타인의 정보를 도용한 경우<br>
						- 회사의 서비스를 이용하여 구입한 재화 등의 대금, 기타 서비스이용 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br>
						- 타인의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우<br>
						- 서비스를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br>
						- 사회통념에 반하는 비정상적인 행위를 하는 경우 (폭언, 욕설, 고성, 인신공격, 협박, 물리적 위협, 폭력 등)<br>
						- 기타 회사의 합리적 판단에 의하여 서비스 제공을 거부할 필요가 있다고 인정할 경우<br>
						4. 회사가 회원 자격을 제한, 정지시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원의 회원자격을 상실 시킬 수
						있습니다.<br>
						5. 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를
						부여합니다.<br>
						<br>
						제8조 회원에 대한 통지<br>
						<br>
						1. 회사가 회원에 대한 통지를 하는 경우, 회원이 회원가입 시 미리 약정하여 지정한 전자우편(또는 우편), 문자, 전화, 팩스 또는 서비스의 알림 기능 등으로 할 수
						있습니다.<br>
						2. 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 서비스의 공지사항에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래에 관련하여 중대한
						영향을 미치는 사항에 대하여는 개별 통지합니다.<br>
						<br>
						제9조 서비스 이용 신청<br>
						<br>
						1. 이용자는 다음의 방식 순으로 매입 수거 서비스를 이용할 수 있으며 회사는 이용자가 매입 수거 서비스를 신청함에 있어서 각 순서 별 각호의 내용을 알기 쉽게 제공하여야
						합니다.<br>
						1) 수거키트받기 서비스 신청<br>
						- 회사의 매입 정책 및 기준에 따른 정보에 대한 확인 및 동의<br>
						- 이용자는 회원가입 시 또는 수거 신청 시 미리 약정한 받는 사람의 성명, 주소, 전화번호, 전자우편번호(또는 이동전화번호), 공동현관 비밀번호 등 배송에 필요한 정보의
						확인 및 입력<br>
						- 수거키트를 받은 후 보내야 하는 일정 제한에 대한 정보 동의<br>
						2) 매입 수거 서비스 신청<br>
						- 이용자가 보낼 의류 수거 신청에 대한 확인 및 동의<br>
						- 이용자가 회원가입 시 또는 수거 신청 시 미리 약정한 받는 사람의 성명, 주소, 전화번호, 전자우편번호(또는 이동전화번호), 공동현관 비밀번호 등 배송에 필요한 정보의
						확인 및 입력<br>
						- 검수 완료 후 매입 금액 지급에 대한 정보 동의<br>
						- 매입 금액 지급에 필요한 계좌정보의 확인 및 입력<br>
						3) 이용자가 매입 수거 서비스를 신청 후 회사의 보관 창고로 입고된 이후에는 회원의 어떠한 요청 및 요구에도 반환이 불가합니다.<br>
						4) 검수에 따른 보상 매입 비용을 이용자의 고유 계좌 또는 적립금으로 지급하며 캐시 1원은 원화 현금 1원과 동등한 효력을 갖습니다.<br>
						5) 이용자가 서비스 이용 신청과 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 이용자가 부담합니다. <br>
						<br>
						2. 이자는 판매 서비스를 이용할 수 있으며 회사는 이용자가 판매 서비스를 신청함에 있어서 각호의 내용을 알기 쉽게 제공하여야 합니다.<br>
						- 재화 등의 검색 및 선택<br>
						- 구매 재화의 명칭 확인<br>
						- 받는 사람의 주문자명, 연락처, 배송지의 확인 및 배송메시지 입력<br>
						- 결제금액의 확인<br>
						- 캐시 사용 금액의 입력<br>
						- 쿠폰 적용의 입력<br>
						- 최종 결제 금액의 확인<br>
						- 결제방법의 선택<br>
						- 결제 진행 필수 사항의 동의<br>
						<br>
						제10조 계약의 성립<br>
						<br>
						1. 회사는 제9조와 같은 이용신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면
						미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.<br>
						- 신청 내용에 허위, 기재누락, 오기가 있는 경우<br>
						- 기타 이용신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우<br>
						- 이용신청 이용자가 제7조에 따른 회원 자격이 제한, 정지 또는 상실된 이용자로 확인되었을 경우<br>
						- 이용신청 이용자가 재판매 또는 다른 목적으로 상품 등을 중복 구매하는 등 서비스의 거래질서를 방해한 경우<br>
						2. 회사의 승낙이 제8조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.<br>
						3. 회사의 승낙 의사표시에는 이용자의 이용신청에 대한 확인 및 이용가능여부, 이용신청의 정정, 취소에 관한 정보 등을 포함하여야 합니다.<br>
						4. 계약이 성립한 후 회사가 제1항 각 호의 사유를 발견한 경우 회사는 즉시 계약을 취소할 수 있습니다<br>
						<br>
						제11조 대금지급방법<br>
						<br>
						1. 회사에서 구매한 재화에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 상품 등의 대금에 어떠한
						명목의 수수료도 추가하여 징수할 수 없습니다. 회사는 이용자의 대금 결제 시 해당 결제수단에 대하여 정당한 사용 권한이 있는지 확인할 수 있고, 이에 대한 확인이 완료될
						때까지 해당 거래의 진행을 중지할 수 있습니다.<br>
						- 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌 이체<br>
						- 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br>
						- 온라인 무통장 입금<br>
						- 전자화폐에 의한 결제<br>
						- 회사가 지급한 캐시 및 포인트에 의한 결제<br>
						- 회사가 계약을 맺었거나 인정한 상품권, 포인트 등에 의한 결제<br>
						- 기타 전자적 지급 방법에 의한 대금 지급 등<br>
						2. 이용자가 구매대금의 결제와 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 이용자가 부담합니다.<br>
						<br>
						제12조 재화 등의 공급<br>
						<br>
						1. 회사는 이용자가 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의
						필요한 조치를 취합니다. 다만, 회사가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받을 날부터 3영업일 이내에 조치를 취합니다. 이때
						회사는 이용자가 재화 등의 공급 절차 및 진행사항을 확인할 수 있도록 적절한 조치를 취합니다.<br>
						2. 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용부담자, 수단별 배송기간 등을 명시합니다. 만약 회사가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의
						손해를 배상하여야 합니다. 다만, 회사가 고의 과실이 없음을 입증한 경우에는 그러하지 아니합니다.<br>
						<br>
						제13조 환급<br>
						<br>
						1. 회사는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은
						경우에는 대금을 받은 날부터 5영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.<br>
						<br>
						제14조 청약 철회 등<br>
						<br>
						1. 회사와 재화 등의 구매에 관한 계약을 체결한 이용자는 계약내용에 관한 수신확인의 통지를받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에
						관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.<br>
						2. 이용자는 재화 등을 배송 받은 경우 다음 각 호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.<br>
						- 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)<br>
						- 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br>
						- 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br>
						- 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우<br>
						- 그 밖의 거래의 안전을 위하여 법령이 정하는 경우<br>
						3. 제2항 제2호 내지 제4호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지
						않았다면 이용자의 청약철회 등이 제한되지 않습니다.<br>
						4. 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내,
						그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.<br>
						<br>
						제15조 청약철회 등의 효과<br>
						<br>
						1. 회사는 이용자로부터 재화 등을 반환 받은 경우 5영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 이용자에게 재화 등의 환급을 지연한 때에는
						그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」제21조의 2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.<br>
						2. 회사는 위 대금을 환급함에 있어서 이용자의 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금
						재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.<br>
						3. 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. 회사는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다.
						다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.<br>
						4. 이용자가 재화 등을 제공받을 때 배송비를 부담한 경우에 회사는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다. <br>
						<br>
						제16조 개인정보의 수집과 보호<br>
						<br>
						1. 회사는 「정보통신망법」등 관계 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 회사의
						개인정보처리방침이 적용됩니다. 다만, 링크된 사이트 및 서비스를 제공하는 제3자의 개인정보 처리에 대해서는 해당 사이트 및 제3자의 개인정보처리방침을 확인할 책임이
						이용자에게 있으며, 회사는 이에 대하여 책임을 부담하지 않습니다.<br>
						2. 회사는 정보통신망법에서 규정하는 개인정보 유효기간제도를 준행하며 3년 이내에 회사의 웹사이트를 통한 정보통신 서비스를 이용하지 않은 고객의 개인정보는 절차에 의하여
						파기하거나 별도로 분리하여 저장, 관리하여 개인정보 보호정책을 추진하고 있습니다.<br>
						3. 이용자는 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류 정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다.
						이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.<br>
						4. 이용자가 본 약관에 따라 이용신청을 하는 것은, 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.<br>
						5. 회사는 다음과 같은 경우에 법이 허용하는 범위 내에서 이용자의 개인정보를 제3자에게 제공·위탁할 수 있습니다.<br>
						- 수사기관이나 기타 정보기관으로부터 정보제공을 요청받은 경우<br>
						- 이용자가 법령을 위반하는 등의 부정행위를 확인하기 위해 필요한 경우<br>
						- 배송업체 등에게 거래 및 배송 등에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호, 공동현관 비밀번호)를 제공하는 경우<br>
						- 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우<br>
						- 기타 법률에 의해 요구되는 경우<br>
						<br>
						제17조 회사의 의무<br>
						<br>
						1. 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 상품 등을 제공하는데 최선을 다하여야
						합니다.<br>
						2. 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안시스템을 갖추어야 하며, 개인정보처리방침을 공시하고
						준수합니다.<br>
						3. 회사는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br>
						<br>
						제18조 회원의 ID 및 비밀번호에 대한 의무<br>
						<br>
						1. ID와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든 민∙형사상의 책임은 회원에게 있습니다.<br>
						2. 회원은 자신의 ID 및 비밀번호를 제3자에게 양도 내지 대여하여 이용하게 해서는 안됩니다.<br>
						3. 회원은 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.<br>
						4. 회원이 제3항에 따른 통지를 하지 않거나 회사의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.<br>
						<br>
						부칙<br>
						<br>
						1. 이 약관은 2024년 03월 25일부터 시행합니다.<br>
					</div>
				</div>
			</div>
		</div>
	</body>

	</html>